
/* Class = "NSWindow"; title = "Daftar Tugas Latar Belakang"; ObjectID = "7"; */
"7.title" = "Daftar Tugas Latar Belakang";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "daftar tugas"; ObjectID = "30"; */
"30.ibExternalAccessibilityDescription" = "daftar tugas";

/* Class = "NSTableColumn"; headerCell.title = "Depan"; ObjectID = "32"; */
"32.headerCell.title" = "Depan";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "tutup setelah selesai"; ObjectID = "35"; */
"35.ibExternalAccessibilityDescription" = "tutup setelah selesai";

/* Class = "NSButtonCell"; title = "Tutup setelah tugas selesai"; ObjectID = "100035"; */
"100035.title" = "Tutup setelah tugas selesai";
